<unk>	0
<s>	0
</s>	0
▁क	-0
▁स	-1
▁ह	-2
ार	-3
्य	-4
▁ल	-5
▁ए	-6
▁कर	-7
▁है	-8
त्	-9
:0	-10
रा	-11
ें	-12
▁म	-13
0:0	-14
स्	-15
▁हैं	-16
):	-17
[1	-18
▁(	-19
▁अ	-20
▁[1	-21
▁[10:0	-22
और	-23
▁एक	-24
▁और	-25
ता	-26
्या	-27
▁के	-28
क्	-29
ते	-30
्म	-31
्ट	-32
▁हम	-33
चार	-34
स्क	-35
के	-36
वि	-37
▁र	-38
▁द	-39
▁कि	-40
टि	-41
पा	-42
िए	-43
उत्	-44
पाद	-45
्मचार	-46
उत्पाद	-47
▁कर्मचार	-48
▁आ	-49
क्ष	-50
▁हो	-51
▁लक्ष	-52
▁रा	-53
ंग	-54
राह	-55
शे	-56
▁सं	-57
ार्ट	-58
▁कार	-59
अप	-60
ना	-61
ने	-62
▁से	-63
▁राम	-64
▁कर्मचारी	-65
डे	-66
या	-67
रि	-68
ों	-69
▁त	-70
डेस्क	-71
ील	-72
▁टि	-73
▁मु	-74
▁वि	-75
▁टिया	-76
▁लक्ष्य	-77
ठो	-78
▁प	-79
▁ब	-80
ठोस	-81
▁दे	-82
▁सक	-83
▁ठोस	-84
▁करें	-85
▁हमें	-86
लय	-87
ाय	-88
▁पर	-89
▁सु	-90
▁लिए	-91
्यालय	-92
▁करते	-93
0]	-94
च्	-95
द्	-96
च्छ	-97
त्व	-98
धार	-99
▁को	-100
▁अच्छ	-101
▁सकते	-102
▁सुधार	-103
गर	-104
ग्	-105
रण	-106
ात	-107
ैय	-108
कता	-109
त्र	-110
शेष	-111
स्थ	-112
हाय	-113
▁ने	-114
राहक	-115
ैयार	-116
▁अगर	-117
▁बात	-118
स्करण	-119
हायता	-120
ग्राहक	-121
▁तैयार	-122
▁विशेष	-123
▁उत्पाद	-124
▁सहायता	-125
▁संस्करण	-126
▁कार्यालय	-127
▁उत्पादकता	-128
चा	-129
झे	-130
ूर	-131
चाह	-132
▁चाह	-133
▁दूर	-134
▁स्ट	-135
▁मुझे	-136
ार्टअप	-137
▁अच्छी	-138
▁चाहिए	-139
▁दूरस्थ	-140
▁स्टार्टअप	-141
आई	-142
इस	-143
गे	-144
र्	-145
वा	-146
िक	-147
▁ज	-148
गता	-149
▁इस	-150
▁की	-151
▁एआई	-152
▁में	-153
▁स्म	-154
राहना	-155
▁क्या	-156
▁लगता	-157
▁करेंगे	-158
▁सराहना	-159
▁स्मार्ट	-160
▁स्मार्टडेस्क	-161
:1	-162
:4	-163
ंद	-164
ंब	-165
ंस	-166
गो	-167
छा	-168
धु	-169
नॉ	-170
मि	-171
यन	-172
ला	-173
शल	-174
ंदर	-175
ंबे	-176
क्स	-177
चील	-178
टअप	-179
धुन	-180
ध्य	-181
यरि	-182
रित	-183
ोशल	-184
▁छा	-185
▁शे	-186
▁सौ	-187
गोनॉ	-188
चीले	-189
टिंग	-190
लावा	-191
ेंद्	-192
▁एर्	-193
ंदर्य	-194
धुनिक	-195
ध्ययन	-196
मिक्स	-197
यरिंग	-198
▁इसके	-199
▁कारण	-200
▁लंबे	-201
▁सोशल	-202
▁अलावा	-203
▁केंद्	-204
▁छात्र	-205
▁डेस्क	-206
▁लचीले	-207
▁सेटअप	-208
▁अध्ययन	-209
▁आधुनिक	-210
▁एर्गोनॉ	-211
▁शेयरिंग	-212
▁सौंदर्य	-213
▁केंद्रित	-214
▁एर्गोनॉमिक्स	-215
:3	-216
घु	-217
फ्	-218
सन	-219
हे	-220
़ो	-221
ित	-222
▁उ	-223
ंसर	-224
केत	-225
फ्र	-226
मार	-227
विन	-228
़ोर	-229
ीला	-230
्के	-231
▁कल	-232
▁मह	-233
्याण	-234
▁आसन	-235
▁फ्र	-236
▁रघु	-237
▁रहे	-238
▁ज़ोर	-239
▁देते	-240
▁देना	-241
▁रविन	-242
मार्के	-243
ीलांसर	-244
▁महत्व	-245
▁संकेत	-246
▁[10:01	-247
▁[10:04	-248
▁कल्याण	-249
▁लक्षित	-250
मार्केटिंग	-251
▁फ्रीलांसर	-252
गा	-253
ठा	-254
तृ	-255
ही	-256
िय	-257
िल	-258
ूप	-259
▁तो	-260
नेतृ	-261
ियों	-262
▁उठा	-263
▁कही	-264
▁मिल	-265
▁रूप	-266
▁होगा	-267
नेतृत्व	-268
▁[10:00	-269
▁कर्मचारियों	-270
2]	-271
6]	-272
:5	-273
कि	-274
जि	-275
शन	-276
से	-277
ेश	-278
्स	-279
पके	-280
ैसे	-281
जिंग	-282
ोंकि	-283
▁क्य	-284
▁आपके	-285
▁उठाई	-286
▁मुद्	-287
▁मैसे	-288
▁सेशन	-289
▁विचार	-290
▁[10:02	-291
▁[10:03	-292
▁क्योंकि	-293
▁[10:00:4	-294
▁मैसेजिंग	-295
▁स्टार्टअप्स	-296
3]	-297
5]	-298
8]	-299
:2	-300
यह	-301
ाथ	-302
िस	-303
▁ट	-304
▁ध	-305
जेश	-306
त्त	-307
▁यह	-308
▁ही	-309
:00]	-310
्यान	-311
▁साथ	-312
त्रों	-313
वित्त	-314
▁ध्यान	-315
▁राजेश	-316
▁[10:08	-317
▁मुद्रा	-318
▁सत्रों	-319
▁[10:01:5	-320
1]	-321
4]	-322
7]	-323
ऑफ	-324
घर	-325
जन	-326
ती	-327
ुए	-328
▁व	-329
कार	-330
माय	-331
राम	-332
ारे	-333
ोजन	-334
▁ऑफ	-335
▁घर	-336
:04]	-337
:12]	-338
:13]	-339
:20]	-340
:36]	-341
:40]	-342
▁हुए	-343
▁आराम	-344
▁ऑफिस	-345
▁करना	-346
▁बारे	-347
▁सकता	-348
▁समाय	-349
▁अच्छा	-350
▁[10:07	-351
कार्यालय	-352
▁समायोजन	-353
▁[10:00:0	-354
▁[10:04:1	-355
▁[10:04:3	-356
▁[10:00:42]	-357
▁[10:01:57]	-358
▁फ्रीलांसरों	-359
9]	-360
XY	-361
इए	-362
ओं	-363
की	-364
गक	-365
चर	-366
जी	-367
झा	-368
तर	-369
दा	-370
नो	-371
पय	-372
बो	-373
रु	-374
लॉ	-375
वह	-376
शु	-377
षम	-378
ीम	-379
ेह	-380
▁-	-381
5:4	-382
9:2	-383
XYZ	-384
आती	-385
ख्य	-386
जीज	-387
झाव	-388
देश	-389
पयो	-390
प्ट	-391
बोध	-392
शील	-393
ेक्	-394
ोस्	-395
्रा	-396
्वा	-397
्षम	-398
▁जो	-399
▁मी	-400
▁वे	-401
▁शु	-402
:06]	-403
:18]	-404
:30]	-405
:38]	-406
:50]	-407
ंसक्	-408
गकर्	-409
ताओं	-410
नोलॉ	-411
वहार	-412
ेहतर	-413
▁XYZ	-414
▁आइए	-415
▁करे	-416
▁जिस	-417
▁टीम	-418
▁देख	-419
5:41]	-420
6:04]	-421
9:21]	-422
देशों	-423
रिप्ट	-424
रुआती	-425
शीलता	-426
स्थ्य	-427
ोस्चर	-428
्षमता	-429
▁इसकी	-430
▁उपयो	-431
▁टेक्	-432
▁ट्रा	-433
▁व्या	-434
▁स्वा	-435
▁होती	-436
▁होने	-437
वहारिक	-438
▁उठाया	-439
▁बेहतर	-440
▁मुख्य	-441
▁सुझाव	-442
नोलॉजीज	-443
▁क्षमता	-444
▁पोस्चर	-445
▁मीटिंग	-446
▁मुद्दा	-447
गकर्ताओं	-448
▁शुरुआती	-449
▁संदेशों	-450
ंसक्रिप्ट	-451
▁स्वास्थ्य	-452
▁[10:00:00]	-453
▁[10:00:08]	-454
▁[10:00:20]	-455
▁[10:00:45]	-456
▁[10:00:49]	-457
▁[10:01:04]	-458
▁[10:01:20]	-459
▁[10:01:38]	-460
▁[10:01:50]	-461
▁[10:02:12]	-462
▁[10:02:13]	-463
▁[10:02:36]	-464
▁[10:02:40]	-465
▁[10:03:00]	-466
▁[10:03:18]	-467
▁[10:03:36]	-468
▁[10:03:50]	-469
▁[10:04:00]	-470
▁[10:04:15]	-471
▁[10:04:16]	-472
▁[10:04:33]	-473
▁[10:04:35]	-474
▁[10:04:40]	-475
▁[10:05:41]	-476
▁[10:06:04]	-477
▁[10:07:00]	-478
▁[10:07:12]	-479
▁[10:08:06]	-480
▁[10:08:13]	-481
▁[10:08:30]	-482
▁[10:09:21]	-483
▁व्यावहारिक	-484
▁सौंदर्यबोध	-485
▁टेक्नोलॉजीज	-486
▁उपयोगकर्ताओं	-487
▁समायोजनशीलता	-488
▁ट्रांसक्रिप्ट	-489
00	-490
01	-491
02	-492
03	-493
04	-494
05	-495
06	-496
07	-497
08	-498
09	-499
0:	-500
10	-501
12	-502
13	-503
15	-504
16	-505
18	-506
1:	-507
20	-508
21	-509
2:	-510
30	-511
33	-512
35	-513
36	-514
38	-515
3:	-516
40	-517
41	-518
42	-519
45	-520
49	-521
4:	-522
50	-523
57	-524
5:	-525
6:	-526
7:	-527
8:	-528
9:	-529
YZ	-530
ंक	-531
अग	-532
अच	-533
अध	-534
अल	-535
आइ	-536
आत	-537
आध	-538
आप	-539
आर	-540
आस	-541
उठ	-542
उत	-543
उप	-544
एआ	-545
एक	-546
एर	-547
कत	-548
कर	-549
कल	-550
कह	-551
का	-552
को	-553
ख्	-554
गत	-555
ची	-556
छी	-557
ज़	-558
जे	-559
जो	-560
टअ	-561
टड	-562
टा	-563
टी	-564
टे	-565
ट्	-566
तै	-567
तो	-568
थ्	-569
दक	-570
दर	-571
दू	-572
दे	-573
धा	-574
ध्	-575
नश	-576
नि	-577
पक	-578
पर	-579
पो	-580
प्	-581
फि	-582
बा	-583
बे	-584
मच	-585
मत	-586
मह	-587
मा	-588
मी	-589
मु	-590
मे	-591
मै	-592
यत	-593
यब	-594
यय	-595
यर	-596
यो	-597
रघ	-598
रत	-599
रन	-600
रव	-601
रस	-602
रह	-603
री	-604
रू	-605
रे	-606
रो	-607
लं	-608
लक	-609
लग	-610
लच	-611
लत	-612
लि	-613
ले	-614
ल्	-615
वे	-616
व्	-617
शी	-618
शो	-619
षि	-620
ष्	-621
सं	-622
सक	-623
सत	-624
सम	-625
सर	-626
सह	-627
सा	-628
सु	-629
सो	-630
सौ	-631
हक	-632
हत	-633
हन	-634
हम	-635
हा	-636
हि	-637
हु	-638
है	-639
हो	-640
ां	-641
ाई	-642
ाओ	-643
ाज	-644
ाण	-645
ाद	-646
ान	-647
ाम	-648
ाल	-649
ाव	-650
ास	-651
ाह	-652
िं	-653
िच	-654
िन	-655
िप	-656
िश	-657
ीज	-658
ीट	-659
ुआ	-660
ुख	-661
ुझ	-662
ुद	-663
ुध	-664
ुन	-665
ुर	-666
ृत	-667
ेक	-668
ेख	-669
ेज	-670
ेट	-671
ेत	-672
ेन	-673
ेय	-674
ेष	-675
ेस	-676
ैं	-677
ैस	-678
ॉज	-679
ॉम	-680
ोग	-681
ोज	-682
ोत	-683
ोध	-684
ोन	-685
ोर	-686
ोल	-687
ोश	-688
ोस	-689
ौं	-690
्क	-691
्ग	-692
्च	-693
्छ	-694
्त	-695
्थ	-696
्द	-697
्न	-698
्प	-699
्र	-700
्व	-701
्ष	-702
▁X	-703
▁[	-704
▁इ	-705
▁ऑ	-706
▁औ	-707
▁घ	-708
▁च	-709
▁छ	-710
▁ठ	-711
▁ड	-712
▁न	-713
▁फ	-714
▁य	-715
▁श	-716
0:4	-717
1:0	-718
1:3	-719
20]	-720
2:1	-721
2:3	-722
2:4	-723
30]	-724
3:0	-725
3:1	-726
3:3	-727
3:5	-728
40]	-729
4:0	-730
4:1	-731
4:3	-732
4:4	-733
50]	-734
6:0	-735
7:0	-736
7:1	-737
8:0	-738
8:1	-739
8:3	-740
:00	-741
:01	-742
:02	-743
:03	-744
:04	-745
:05	-746
:06	-747
:07	-748
:08	-749
:09	-750
:12	-751
:13	-752
:15	-753
:16	-754
:18	-755
:21	-756
:33	-757
:35	-758
:36	-759
:38	-760
:41	-761
:42	-762
:45	-763
:49	-764
:57	-765
ंके	-766
ंस्	-767
अप्	-768
आरा	-769
इसक	-770
कते	-771
कर्	-772
केट	-773
क्न	-774
क्र	-775
गोन	-776
जनश	-777
टार	-778
टिं	-779
टिय	-780
ठाई	-781
ताओ	-782
त्प	-783
थ्य	-784
द्द	-785
निक	-786
नेत	-787
नॉम	-788
नोल	-789
फिस	-790
बार	-791
मता	-792
में	-793
यता	-794
यार	-795
यों	-796
रवि	-797
रस्	-798
रां	-799
राज	-800
रिप	-801
रील	-802
रुआ	-803
रों	-804
र्ग	-805
र्य	-806
लता	-807
ल्य	-808
विश	-809
व्य	-810
शेय	-811
शों	-812
ष्य	-813
सके	-814
सक्	-815
स्च	-816
हतर	-817
हत्	-818
हार	-819
हिए	-820
ांस	-821
ात्	-822
ाया	-823
ायो	-824
ारण	-825
ारि	-826
ारी	-827
ार्	-828
ावा	-829
ास्	-830
िंग	-831
िक्	-832
ित्	-833
ीटि	-834
ीले	-835
ुरु	-836
ृत्	-837
ेंग	-838
ेंद	-839
ेजि	-840
ेते	-841
ेना	-842
ेस्	-843
ॉजी	-844
ोंक	-845
ोगक	-846
ौंद	-847
्टअ	-848
्टड	-849
्ता	-850
्मच	-851
्यब	-852
्यय	-853
्यो	-854
्रि	-855
▁XY	-856
▁अग	-857
▁अच	-858
▁अध	-859
▁अल	-860
▁आइ	-861
▁आध	-862
▁आप	-863
▁आस	-864
▁उठ	-865
▁उप	-866
▁एआ	-867
▁एर	-868
▁कह	-869
▁का	-870
▁क्	-871
▁चा	-872
▁ज़	-873
▁जि	-874
▁टी	-875
▁टे	-876
▁ट्	-877
▁ठो	-878
▁डे	-879
▁तै	-880
▁दू	-881
▁पो	-882
▁फ्	-883
▁बा	-884
▁बे	-885
▁मि	-886
▁मै	-887
▁रघ	-888
▁रह	-889
▁रू	-890
▁लं	-891
▁लक	-892
▁लग	-893
▁लच	-894
▁लि	-895
▁सत	-896
▁सम	-897
▁सर	-898
▁सह	-899
▁सा	-900
▁सो	-901
▁स्	-902
▁हु	-903
0:00	-904
0:01	-905
0:02	-906
0:03	-907
0:04	-908
0:05	-909
0:06	-910
0:07	-911
0:08	-912
0:09	-913
10:0	-914
:15]	-915
:16]	-916
:21]	-917
:33]	-918
:35]	-919
:41]	-920
:42]	-921
▁	-922
र	-923
क	-924
ा	-925
्	-926
े	-927
स	-928
त	-929
ह	-930
ं	-931
ि	-932
य	-933
म	-934
ल	-935
:	-936
0	-937
ो	-938
न	-939
ए	-940
ग	-941
द	-942
ै	-943
प	-944
ी	-945
ट	-946
च	-947
अ	-948
1	-949
व	-950
ु	-951
।	-952
(	-953
)	-954
[	-955
]	-956
औ	-957
श	-958
ष	-959
आ	-960
ध	-961
उ	-962
ण	-963
ब	-964
ज	-965
छ	-966
ठ	-967
,	-968
4	-969
ड	-970
ू	-971
3	-972
थ	-973
ई	-974
2	-975
झ	-976
?	-977
इ	-978
5	-979
घ	-980
फ	-981
ॉ	-982
ौ	-983
8	-984
़	-985
6	-986
ृ	-987
7	-988
-	-989
9	-990
ऑ	-991
ख	-992
X	-993
Y	-994
Z	-995
ओ	-996
